{
  "text": {
    "oi": 49,
    "olá": 50,
    "bom": 14,
    "dia": 21,
    "boa": 13,
    "tarde": 64,
    "e": 25,
    "aí": 10,
    "tudo": 68,
    "bem": 11,
    "tchau": 65,
    "até": 9,
    "logo": 36,
    "obrigado": 48,
    "valeu": 71,
    "mais": 37,
    "adeus": 2,
    "não": 46,
    "consigo": 18,
    "acessar": 0,
    "minha": 39,
    "conta": 19,
    "estou": 29,
    "com": 16,
    "problemas": 56,
    "para": 51,
    "entrar": 26,
    "esqueci": 28,
    "senha": 62,
    "login": 35,
    "funciona": 33,
    "acesso": 1,
    "negado": 44,
    "está": 30,
    "bloqueada": 12,
    "quero": 58,
    "mudar": 41,
    "meu": 38,
    "plano": 53,
    "como": 17,
    "faço": 32,
    "upgrade": 70,
    "downgrade": 24,
    "mostrar": 40,
    "planos": 54,
    "disponíveis": 22,
    "cancelar": 15,
    "assinatura": 7,
    "altero": 4,
    "o": 47,
    "aplicativo": 5,
    "música": 43,
    "toca": 66,
    "problema": 55,
    "de": 20,
    "reprodução": 59,
    "erro": 27,
    "no": 45,
    "app": 6,
    "travando": 67,
    "muito": 42,
    "qualidade": 57,
    "do": 23,
    "som": 63,
    "ruim": 61,
    "falar": 31,
    "um": 69,
    "humano": 34,
    "atendente": 8,
    "resolveu": 60,
    "pessoa": 52,
    "ajudou": 3
  },
  "intent": {
    "cumprimento": 1,
    "despedida": 2,
    "problema_acesso": 4,
    "problema_plano": 5,
    "problema_tecnico": 6,
    "ajuda_humana": 0,
    "negar": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_encaminhar_humano": 5,
    "action_fornecer_solucao": 7,
    "utter_cumprimento": 14,
    "utter_despedida": 15,
    "utter_pedir_mais_detalhes": 16
  },
  "action_text": null,
  "intent_response_key": null
}