{
  "text": {
    " ": 0,
    "o": 502,
    "i": 358,
    " o": 85,
    "oi": 522,
    "i ": 359,
    " oi": 89,
    "oi ": 523,
    " oi ": 90,
    "l": 399,
    "á": 758,
    "ol": 524,
    "lá": 427,
    "á ": 759,
    " ol": 91,
    "olá": 527,
    "lá ": 428,
    " olá": 92,
    "olá ": 528,
    "b": 206,
    "m": 429,
    " b": 20,
    "bo": 215,
    "om": 529,
    "m ": 430,
    " bo": 25,
    "bom": 218,
    "om ": 530,
    " bom": 27,
    "bom ": 219,
    "d": 249,
    "a": 136,
    " d": 34,
    "di": 262,
    "ia": 360,
    "a ": 137,
    " di": 37,
    "dia": 263,
    "ia ": 361,
    " dia": 38,
    "dia ": 264,
    "oa": 504,
    "boa": 216,
    "oa ": 505,
    " boa": 26,
    "boa ": 217,
    "t": 664,
    "r": 587,
    "e": 276,
    " t": 117,
    "ta": 665,
    "ar": 177,
    "rd": 597,
    "de": 256,
    "e ": 277,
    " ta": 118,
    "tar": 667,
    "ard": 181,
    "rde": 598,
    "de ": 257,
    " tar": 119,
    "tard": 668,
    "arde": 182,
    "rde ": 599,
    " e": 43,
    " e ": 44,
    "í": 771,
    " a": 1,
    "aí": 204,
    "í ": 772,
    " aí": 18,
    "aí ": 205,
    " aí ": 19,
    "u": 700,
    "tu": 691,
    "ud": 705,
    "do": 267,
    "o ": 503,
    " tu": 126,
    "tud": 692,
    "udo": 708,
    "do ": 268,
    " tud": 127,
    "tudo": 693,
    "udo ": 709,
    "be": 207,
    "em": 293,
    " be": 21,
    "bem": 208,
    "em ": 294,
    " bem": 22,
    "bem ": 209,
    "c": 223,
    "h": 350,
    "tc": 669,
    "ch": 235,
    "ha": 351,
    "au": 196,
    "u ": 701,
    " tc": 120,
    "tch": 670,
    "cha": 236,
    "hau": 353,
    "au ": 197,
    " tch": 121,
    "tcha": 671,
    "chau": 237,
    "hau ": 354,
    "é": 769,
    "at": 187,
    "té": 698,
    "é ": 770,
    " at": 15,
    "até": 194,
    "té ": 699,
    " até": 17,
    "até ": 195,
    "g": 338,
    " l": 61,
    "lo": 415,
    "og": 517,
    "go": 345,
    " lo": 62,
    "log": 416,
    "ogo": 520,
    "go ": 346,
    " log": 63,
    "logo": 418,
    "ogo ": 521,
    "ob": 506,
    "br": 220,
    "ri": 605,
    "ig": 369,
    "ga": 339,
    "ad": 141,
    " ob": 87,
    "obr": 509,
    "bri": 221,
    "rig": 606,
    "iga": 370,
    "gad": 340,
    "ado": 147,
    " obr": 88,
    "obri": 510,
    "brig": 222,
    "riga": 607,
    "igad": 371,
    "gado": 341,
    "ado ": 148,
    "v": 741,
    " v": 133,
    "va": 742,
    "al": 155,
    "le": 405,
    "eu": 325,
    " va": 134,
    "val": 743,
    "ale": 158,
    "leu": 408,
    "eu ": 326,
    " val": 135,
    "vale": 744,
    "aleu": 159,
    "leu ": 409,
    "s": 620,
    " m": 64,
    "ma": 431,
    "ai": 149,
    "is": 385,
    "s ": 621,
    " ma": 65,
    "mai": 433,
    "ais": 150,
    "is ": 386,
    " mai": 66,
    "mais": 434,
    "ais ": 151,
    "us": 736,
    " ad": 4,
    "ade": 144,
    "deu": 260,
    "eus": 327,
    "us ": 737,
    " ade": 5,
    "adeu": 146,
    "deus": 261,
    "eus ": 328,
    "n": 457,
    "ã": 760,
    " n": 78,
    "nã": 496,
    "ão": 761,
    " nã": 83,
    "não": 497,
    "ão ": 762,
    " não": 84,
    "não ": 498,
    " c": 28,
    "co": 242,
    "on": 533,
    "ns": 486,
    "si": 628,
    " co": 31,
    "con": 246,
    "ons": 536,
    "nsi": 487,
    "sig": 631,
    "igo": 372,
    " con": 33,
    "cons": 247,
    "onsi": 537,
    "nsig": 488,
    "sigo": 632,
    "igo ": 373,
    "ac": 138,
    "ce": 230,
    "es": 314,
    "ss": 649,
    "sa": 622,
    "r ": 588,
    " ac": 2,
    "ace": 139,
    "ces": 233,
    "ess": 319,
    "ssa": 650,
    "sar": 623,
    "ar ": 178,
    " ace": 3,
    "aces": 140,
    "cess": 234,
    "essa": 320,
    "ssar": 651,
    "sar ": 624,
    "mi": 442,
    "in": 376,
    "nh": 479,
    " mi": 69,
    "min": 443,
    "inh": 380,
    "nha": 480,
    "ha ": 352,
    " min": 70,
    "minh": 444,
    "inha": 381,
    "nha ": 481,
    "nt": 489,
    "ont": 538,
    "nta": 490,
    "ta ": 666,
    "cont": 248,
    "onta": 539,
    "nta ": 491,
    "st": 657,
    "to": 681,
    "ou": 549,
    " es": 49,
    "est": 322,
    "sto": 658,
    "tou": 685,
    "ou ": 550,
    " est": 51,
    "esto": 323,
    "stou": 659,
    "tou ": 686,
    "com": 243,
    " com": 32,
    "com ": 244,
    "p": 554,
    " p": 93,
    "pr": 575,
    "ro": 608,
    "bl": 210,
    "as": 183,
    " pr": 100,
    "pro": 576,
    "rob": 610,
    "obl": 507,
    "ble": 211,
    "lem": 406,
    "ema": 295,
    "mas": 437,
    "as ": 184,
    " pro": 101,
    "prob": 577,
    "robl": 611,
    "oble": 508,
    "blem": 212,
    "lema": 407,
    "emas": 297,
    "mas ": 438,
    "pa": 556,
    "ra": 589,
    " pa": 94,
    "par": 557,
    "ara": 179,
    "ra ": 590,
    " par": 95,
    "para": 558,
    "ara ": 180,
    "en": 298,
    "tr": 687,
    " en": 45,
    "ent": 303,
    "ntr": 494,
    "tra": 688,
    "rar": 593,
    " ent": 46,
    "entr": 305,
    "ntra": 495,
    "trar": 689,
    "rar ": 594,
    "q": 579,
    "sq": 646,
    "qu": 580,
    "ue": 711,
    "ec": 281,
    "ci": 238,
    "esq": 317,
    "squ": 647,
    "que": 583,
    "uec": 714,
    "eci": 282,
    "ci ": 239,
    " esq": 50,
    "esqu": 318,
    "sque": 648,
    "quec": 585,
    "ueci": 715,
    "eci ": 283,
    " s": 112,
    "se": 625,
    " se": 113,
    "sen": 626,
    "enh": 301,
    " sen": 114,
    "senh": 627,
    "enha": 302,
    "gi": 342,
    "n ": 458,
    "ogi": 518,
    "gin": 343,
    "in ": 377,
    "logi": 417,
    "ogin": 519,
    "gin ": 344,
    "f": 329,
    " f": 52,
    "fu": 335,
    "un": 727,
    "nc": 463,
    "io": 382,
    "na": 459,
    " fu": 56,
    "fun": 336,
    "unc": 728,
    "nci": 466,
    "cio": 240,
    "ion": 383,
    "ona": 534,
    "na ": 460,
    " fun": 57,
    "func": 337,
    "unci": 729,
    "ncio": 467,
    "cion": 241,
    "iona": 384,
    "ona ": 535,
    "so": 635,
    "sso": 654,
    "so ": 636,
    "esso": 321,
    "sso ": 655,
    "ne": 473,
    "eg": 284,
    " ne": 79,
    "neg": 474,
    "ega": 285,
    " neg": 80,
    "nega": 475,
    "egad": 286,
    "tá": 696,
    "stá": 662,
    "tá ": 697,
    "está": 324,
    "stá ": 663,
    "oq": 542,
    "ea": 278,
    "da": 250,
    " bl": 23,
    "blo": 213,
    "loq": 419,
    "oqu": 543,
    "uea": 712,
    "ead": 279,
    "ada": 142,
    "da ": 251,
    " blo": 24,
    "bloq": 214,
    "loqu": 420,
    "oque": 544,
    "quea": 584,
    "uead": 713,
    "eada": 280,
    "ada ": 143,
    " q": 102,
    "er": 309,
    " qu": 103,
    "uer": 716,
    "ero": 310,
    "ro ": 609,
    " que": 105,
    "quer": 586,
    "uero": 717,
    "ero ": 311,
    "mu": 449,
    " mu": 73,
    "mud": 450,
    "uda": 706,
    "dar": 254,
    " mud": 74,
    "muda": 451,
    "udar": 707,
    "dar ": 255,
    "me": 439,
    " me": 67,
    "meu": 440,
    " meu": 68,
    "meu ": 441,
    "pl": 565,
    "la": 400,
    "an": 164,
    "no": 482,
    " pl": 98,
    "pla": 566,
    "lan": 401,
    "ano": 169,
    "no ": 483,
    " pla": 99,
    "plan": 567,
    "lano": 402,
    "ano ": 170,
    "mo": 445,
    "omo": 531,
    "mo ": 446,
    "como": 245,
    "omo ": 532,
    "ç": 763,
    "fa": 330,
    "aç": 201,
    "ço": 764,
    " fa": 53,
    "faç": 333,
    "aço": 202,
    "ço ": 765,
    " faç": 55,
    "faço": 334,
    "aço ": 203,
    " u": 128,
    "up": 730,
    "pg": 562,
    "gr": 347,
    " up": 131,
    "upg": 731,
    "pgr": 563,
    "gra": 348,
    "rad": 591,
    " upg": 132,
    "upgr": 732,
    "pgra": 564,
    "grad": 349,
    "rade": 592,
    "ade ": 145,
    "w": 754,
    "ow": 551,
    "wn": 755,
    "ng": 476,
    " do": 40,
    "dow": 271,
    "own": 552,
    "wng": 756,
    "ngr": 477,
    " dow": 42,
    "down": 272,
    "owng": 553,
    "wngr": 757,
    "ngra": 478,
    "os": 545,
    " mo": 71,
    "mos": 447,
    "ost": 547,
    "str": 660,
    " mos": 72,
    "most": 448,
    "ostr": 548,
    "stra": 661,
    "nos": 484,
    "os ": 546,
    "anos": 171,
    "nos ": 485,
    "sp": 643,
    "po": 570,
    "ní": 499,
    "ív": 773,
    "ve": 747,
    "ei": 287,
    "dis": 265,
    "isp": 387,
    "spo": 644,
    "pon": 571,
    "oní": 540,
    "nív": 500,
    "íve": 774,
    "vei": 748,
    "eis": 288,
    " dis": 39,
    "disp": 266,
    "ispo": 388,
    "spon": 645,
    "poní": 572,
    "onív": 541,
    "níve": 501,
    "ívei": 775,
    "veis": 749,
    "eis ": 289,
    "ca": 224,
    "el": 290,
    " ca": 29,
    "can": 226,
    "anc": 165,
    "nce": 464,
    "cel": 231,
    "ela": 291,
    "lar": 403,
    " can": 30,
    "canc": 227,
    "ance": 166,
    "ncel": 465,
    "cela": 232,
    "elar": 292,
    "lar ": 404,
    "ur": 733,
    " as": 13,
    "ass": 185,
    "ssi": 652,
    "sin": 633,
    "ina": 378,
    "nat": 461,
    "atu": 192,
    "tur": 694,
    "ura": 734,
    " ass": 14,
    "assi": 186,
    "ssin": 653,
    "sina": 634,
    "inat": 379,
    "natu": 462,
    "atur": 193,
    "tura": 695,
    "ura ": 735,
    "lt": 421,
    "te": 672,
    " al": 8,
    "alt": 162,
    "lte": 422,
    "ter": 676,
    " alt": 9,
    "alte": 163,
    "lter": 423,
    "tero": 677,
    " o ": 86,
    "ap": 172,
    "li": 410,
    "ic": 362,
    "ti": 678,
    "iv": 392,
    "vo": 752,
    " ap": 10,
    "apl": 173,
    "pli": 568,
    "lic": 411,
    "ica": 363,
    "cat": 228,
    "ati": 190,
    "tiv": 679,
    "ivo": 393,
    "vo ": 753,
    " apl": 11,
    "apli": 174,
    "plic": 569,
    "lica": 412,
    "icat": 365,
    "cati": 229,
    "ativ": 191,
    "tivo": 680,
    "ivo ": 394,
    "ú": 776,
    "mú": 454,
    "ús": 777,
    " mú": 76,
    "mús": 455,
    "úsi": 778,
    "sic": 629,
    "ca ": 225,
    " mús": 77,
    "músi": 456,
    "úsic": 779,
    "sica": 630,
    "ica ": 364,
    "oc": 511,
    " to": 122,
    "toc": 683,
    "oca": 512,
    " toc": 123,
    "toca": 684,
    "oca ": 513,
    "ma ": 432,
    "ema ": 296,
    " de": 35,
    " de ": 36,
    " r": 106,
    "re": 600,
    "ep": 306,
    "od": 514,
    "du": 273,
    "uç": 738,
    "çã": 766,
    " re": 107,
    "rep": 601,
    "epr": 307,
    "rod": 612,
    "odu": 515,
    "duç": 274,
    "uçã": 739,
    "ção": 767,
    " rep": 108,
    "repr": 602,
    "epro": 308,
    "prod": 578,
    "rodu": 613,
    "oduç": 516,
    "duçã": 275,
    "ução": 740,
    "ção ": 768,
    "rr": 614,
    " er": 47,
    "err": 312,
    "rro": 615,
    " err": 48,
    "erro": 313,
    "rro ": 616,
    " no": 81,
    " no ": 82,
    "pp": 573,
    "p ": 555,
    "app": 175,
    "pp ": 574,
    " app": 12,
    "app ": 176,
    "av": 198,
    "nd": 468,
    " tr": 124,
    "rav": 595,
    "ava": 199,
    "van": 745,
    "and": 167,
    "ndo": 471,
    " tra": 125,
    "trav": 690,
    "rava": 596,
    "avan": 200,
    "vand": 746,
    "ando": 168,
    "ndo ": 472,
    "ui": 718,
    "it": 389,
    "mui": 452,
    "uit": 721,
    "ito": 390,
    "to ": 682,
    " mui": 75,
    "muit": 453,
    "uito": 722,
    "ito ": 391,
    "ua": 702,
    "id": 366,
    "qua": 581,
    "ual": 703,
    "ali": 160,
    "lid": 413,
    "ida": 367,
    "dad": 252,
    " qua": 104,
    "qual": 582,
    "uali": 704,
    "alid": 161,
    "lida": 414,
    "idad": 368,
    "dade": 253,
    " do ": 41,
    " so": 115,
    "som": 641,
    " som": 116,
    "som ": 642,
    "ru": 617,
    "im": 374,
    " ru": 110,
    "rui": 618,
    "uim": 719,
    "im ": 375,
    " rui": 111,
    "ruim": 619,
    "uim ": 720,
    "fal": 331,
    "ala": 156,
    " fal": 54,
    "fala": 332,
    "alar": 157,
    "um": 723,
    " um": 129,
    "um ": 724,
    " um ": 130,
    " h": 58,
    "hu": 355,
    " hu": 59,
    "hum": 356,
    "uma": 725,
    "man": 435,
    " hum": 60,
    "huma": 357,
    "uman": 726,
    "mano": 436,
    "ate": 188,
    "ten": 674,
    "end": 299,
    "nde": 469,
    "den": 258,
    "nte": 492,
    "te ": 673,
    " ate": 16,
    "aten": 189,
    "tend": 675,
    "ende": 300,
    "nden": 470,
    "dent": 259,
    "ente": 304,
    "nte ": 493,
    "lv": 424,
    "res": 603,
    "eso": 315,
    "sol": 639,
    "olv": 525,
    "lve": 425,
    "veu": 750,
    " res": 109,
    "reso": 604,
    "esol": 316,
    "solv": 640,
    "olve": 526,
    "lveu": 426,
    "veu ": 751,
    "pe": 559,
    " pe": 96,
    "pes": 560,
    "soa": 637,
    " pes": 97,
    "pess": 561,
    "ssoa": 656,
    "soa ": 638,
    "j": 395,
    "aj": 152,
    "ju": 396,
    " aj": 6,
    "aju": 153,
    "jud": 397,
    "dou": 269,
    " aju": 7,
    "ajud": 154,
    "judo": 398,
    "udou": 710,
    "dou ": 270
  },
  "response": null,
  "action_text": null
}